<?php
/* @var $this yii\web\View */

$this->title = 'obuv.co | Контакты | Интернет-магазин обуви. Доставка по Украине.';
?>

<h3>Контактная информация</h3>

<p class="default-p">Телефоны: <a href="tel:+380623456884"><strong>+380 62 3456884</strong></a>, <a href="tel:+380991051865"><strong>+380 99 1051865</strong></a></p>
<p class="default-p">E-mail: <a href="mailto:info@obuv.co"><strong>info@obuv.co</strong></a></p>
<p class="default-p">Адрес нашего партнера: Украина, г. Донецк, ул. Университетская, 63, салон обуви <q>Бумеранг</q></p>

<div id="oc-map-canvas">
    <iframe src="https://mapsengine.google.com/map/embed?mid=zCT5Ys2PUK1Y.kRSlGlrE3t7c&z=17"></iframe>
</div>

<p class="default-p"><strong>Уважаемые посетители!</strong></p>
<p class="default-p">Рады представить вашему вниманию уникальную обувь. В нашем маленьком, но уютном интернет-магазине собрана только качественная и удобная обувь лучших мировых производителей. Обувь из Германии, Франции, Финляндии, Израиля и других стран тщательно отобрана и представлена вашему искушенному вниманию.</p>
<p class="default-p">Подход к отбору товара жесткий. Мы носим обувь, которую продаем, поэтому в нашем онлайн-каталоге — <q>сливки</q> мировой обувной промышленности. Причем, это не так дорого, как вы можете подумать.</p>
<p class="default-p">Купить обувь с доставкой &mdash; совершенно не проблема: нужно лишь выбрать обувь на сайте <strong>obuv.co</strong>. Если вы сомневаетесь в выборе обуви, то просто позвоните нашим менеджерам или пришлите e-mail.</p>
<p class="default-p">Удачных покупок!</p>
