<?php
/* @var $this yii\web\View */

use yii\helpers\Url;

$this->title = 'obuv.co | Гарантийные обязательства | Интернет-магазин обуви. Доставка по Украине.';
?>

<div id="oc-guarantee"></div>

<h3>Гарантийные обязательства</h3>
<p>В отношении нашей продукции действуют в полном объеме гарантийные обязательства, определенные Законом Украины <q>О защите прав потребителей</q>, а также действуют специальные нормы, определенные Постановлением Кабинета министров Украины №172 от 19.03.1994.</p>
<p>Исчисление гарантийных сроков начинается с начала соответствующего сезона. В отношении обуви:</p>
<ul style="padding-left: 35px;">
    <li>зимнего ассортимента — с 15 ноября по 15 марта,</li>
    <li>весенне-осеннего ассортимента — с 15 марта по 15 мая,</li>
    <li>летнего ассортимента — с 15 мая по 15 сентября.</li>
</ul>
<p>Дополнительным (расширенным) гарантийным обязательством нашего магазина на протяжении указанного срока является услуга ремонта обуви: выбранную вами пару с незначительным производственным дефектом мы можем просто отремонтировать, при этом оплата накладных расходов, пересылка и комиссия банка оплачивается нами. По прошествии 14 календарных дней с момента покупки, при наличии производственного дефекта, мы все равно готовы его устранить. Если же дефект существенный и устранить его нельзя, то мы проводим замену товара на аналогичный или проводим возмещение стоимости этого товара, при этом комиссия банка и расходы по обратной доставке также оплачиваются нами.</p>
