<?php
/* @var $this yii\web\View */

$this->title = 'obuv.co | Как сделать заказ | Интернет-магазин обуви. Доставка по Украине.';
?>

<div id="oc-how-to-order"></div>

<h3>Как сделать заказ</h3>

<p>Для покупки обуви в нашем интернет-магазине выполните несколько простых шагов:</p>

<ol>
    <li>Выберите понравившуюся модель. Определите нужный размер, пользуясь таблицей размеров на нашем сайте или воспользуйтесь консультацией менеджера по телефону или e-mail.</li>
    <li>Выберите желаемый размер и нажмите кнопку <q>Купить</q>.</li>
    <li>Заполните форму для оформления заказа и нажмите <q>Отправить заказ</q>.</li>
    <li>С вами свяжутся наши менеджеры и уточнят условия оплаты и доставки.</li>
</ol>

<p>Приятных покупок!</p>