<?php
/* @var $this yii\web\View */

$this->title = 'obuv.co | Таблица размеров обуви | Интернет-магазин обуви. Доставка по Украине.';
?>

<h3>Таблица размеров обуви</h3>

<p class="default-p">В выборе нужного размера вам поможет вот такая таблица (нажмите, чтобы <a href="imgs/sizetable.png" target="_blank">увеличить в новом окне</a>):</p>
<a href="imgs/sizetable.png" target="_blank"><img src="imgs/sizetable.png" class="img-responsive" alt="Таблица размеров обуви"/></a>
<p class="default-p">Мы работаем с обувью европейского производства, которая маркируется либо по европейской системе (в таблице она обозначена как EUR), либо по английской (в таблице — UK).</p>
<p class="default-p"><strong class="text-danger">Внимание!</strong> Таблица размеров является ориентировочной. Размеры, колодки и полноты отличаются у различных брендов. Если вы не уверены в правильности выбора размера или других параметров, то проконсультируйтесь с нашими менеджерами.</p>